"PageTitle" = "소프트웨어 사용권 계약";
"PrintTitle" = "사용권 계약 프린트...";

/* License Agreement Sheet */
"LicenseAgreementTitle" = "소프트웨어 설치를 계속하려면, 소프트웨어 사용권 계약의 이용 약관에 동의해야 합니다.";
"LicenseAgreementText" = "설치를 계속하려면 동의를, 설치를 취소하고 설치 프로그램을 종료하려면 동의하지 않음을 클릭하십시오.";

"Agree" = "동의";
"Disagree" = "동의하지 않음";
"ReadLicense" = "사용권 계약 읽기";

/* Save File Text */
"LicenseFile" = "사용권 계약";

/* Can't-save alert dialog.  Title & Message */
"CantSaveFile" = "파일을 저장할 수 없습니다.";
"CantSaveFileText" = "이 도큐멘트를 이 위치에 저장할 수 있는 권한이 없습니다.";

/* Button titles */
"PrintButton" = "프린트...";
"SaveButton" = "저장...";
"Continue" = "계속";
"GoBack" = "뒤로";
